ITEM.name = "Изоляционная лента"
ITEM.model = Model("models/illusion/eftcontainers/insulatingtape.mdl")
ITEM.description = "Хотя изоляционная лента в первую очередь предназначена для изоляции оголенных электрических проводов, ее практическое применение ограничено только творчеством ее пользователя. Наиболее типичные случаи включают в себя незначительное техническое обслуживание, удержание вместе разделенных деталей, связывание некоторых вещей вместе и противоскользящие оберточные ручки."
ITEM.category = "Junk"
ITEM.bDropOnDeath = true
ITEM.weight = 0.2